
export default function DescriptionProduct() {
    return (
        <div className='text-justify leading-9 sm:leading-10 text-base sm:text-lg px-4 '>
            <p className=''>
                ادوپرفیوم ایوسن لورن لیبره از محصولات تقریبا جدید و نوظهور کمپانی فرانسوی ایوسن لورن است که حدود دو سال پیش؛ یعنی سال 2019، به بازار جذاب و وسوه‌انگیز و عطر و ادوکلن‌های زنانه معرفی و عرضه شد. Libre در زبان فرانسوی به معنای آزادی است و همانطور که از نام این ادوپرفیوم زنانه برمی‌آید؛ کمپانی ایوسن لورن آن را در قالبی از روح آزاده زنان اصیل و مستقل امروزی رونمایی کرد.

                دو عطرساز شناخته شده و برجسته جهانی به‌ نام‌های آنه فیلیپو (Anne Flipo) و کارلوس بنایم (Carlos Benaim)، با به‌کار گرفتن عناصر معتدل و شیرینی همچون روایح غالب اسطوخدوس، شکوفه پرتقال، یاسمن سفید و وانیل، ترکیبی شرقی فوژه و آمیخته از آکوردهای ملموس گل‌های سفید را برای این ادوپرفیوم زنانه خلق کردند. اما در این میان آکوردهای مرکباتی نیز تک‌تک نت‌های اصیل به‌کار رفته را در نقش‌نمایی هرچه بهتر آن‌ها، همراهی می‌کند.

                شرکت ایوسن لورن از مدل و خواننده پرطرفدار جهانی؛ خانم دوآ لیپا ، در کمپین تبلیغاتی این عطر فرانسوی دعوت کرد و همانطور که انتظار داشت؛ با استقبال فوق‌العاده‌ای از سوی طرفدارن همیشگی اسون لورن و خانم دوا لیپا روبه‌رو شد. دوآ لیپا در توصیف این عطر رازآلود گفت: “ لیبره در سال 2019، برای یک زن مستقل و بدون هیچ خواسته‌ای است. ما زندگی خود را طبق قوانین خودمان انجام می دهیم. "

                رایحه گل‌های سفید و آروماتیک عطر لیبره، ادای احترامی به شخصیت واقعی یک بانوی رها و خودکفا است که در به تحقق رساندن اهداف خود ذره‌ای لغزش نمی‌کند؛ بلکه با قدم‌های استوار و محکم خود به سوی آن‌ها حرکت می‌کند. او درحالی که نگاه تعجب برانگیز هر مرد خود بزرگ‌بینی را به خود جلب کرده، در آغوش گرم عطر لیبره‌ای پوشیده بر تنش، عزم خود را برای تحقق فرداهای بهتر جزم می‌کند.

                طعم شیرین لیبره بیشتر برای استفاده در سردترین فصل‌های سال، مثل روزهای بارانی پاییز و یا حتی یخبندان‌های زمستانی مناسب است؛ اما از آنجایی که طبع معتدلی دارد، با آب‌وهوای ملایم بهاری و شب‌های تابستانی نیز سازگار است. شما می‌توانید از رایحه نافذ و قوی این عطر زنانه، در رسمی‌ترین میهمانی‌ها و جلسات مهم کاری استفاده کنید تا به کمک آن ذات توانمند و بااراده خود را به رخ اطرافیان بکشانید.

                بطری عطر حجمی معادل 90میلی‌لیتر دارد که در عین کافی بودن، بسیار به‌صرفه است و نیاز شما را حداقل به مدت یک سال برآورده می‌کند.  در ضمن اگر از خرید حجم کامل عطر و مورد پسند بودن رایحه آن مطمئن نیستید، می‌توانید ابتدا آن را در حجم دستریز 5 میلی‌لیتری، از فروشگاه ریحا تهیه کنید. کافی است تا مقداری از این اکسیر شگفت‌انگیز را روی پوست خود اسپری کنید تا متوجه جادوی واقعی آن شوید.
            </p>
            <h2 className='text-xl sm:text-2xl py-8'>رایحه ادوپرفیوم ایوسن لورن لیبره زنانه</h2>
            <p>
                به محض آنکه که این ادوپرفیوم زنانه را بر روی پوست گردن، پشت گوش یا محل نبض‌تان اسپری می‌کنید، تلفیقی میوه‌ای و گل‌دار از عرض اندام نت‌های نارنگی ماندارین، برگ نارنج، اسطوخدوس و انگور فرنکی سیاره به مشام‌تان می‌خورد. بوییدن رایحه این نت‌ها از همان اولین لحظات حسی سرشار از امید و انگیزه فراوان به همراه عشق به زندگی  را در وجود شما جاری می‌کند.

                کمی بعد نت‌های میانی به جای نت‌های ابتدایی شروع به ظاهر شدن می‌کنند. رایحه نت‌های میانی از کنار هم قرار گرفتن نت‌های دل‌انگیز گل‌دار و شگفت‌انگیزی از جمله گل یاسمن سفید، شکوفه پرتقال تشکیل شده است. ضمن آنکه بوی ملایم گل اسطوخدوس ابتدایی، مجددا در قلب عطر تشدید می‌شود و درنهایت با استشمام رایحه نت‌های میانی حسی سرشار از  قدرت و جسارت به همراه غرور و شجاعت مطلق به شما منتقل می‌شود.

                و در نهایت، کم‌کم نت‌های پایانی به جای نت‌های میانی، شروع به ظاهر شدن می‌کنند. رایحه نت‌های پایانی این‌بار کمی نسبت به نت‌های قبلی متفاوت‌تر بوده و برخلاف نت‌های گل‌دار و میوه‌ای قبلی، شامل ترکیبی از نت‌های عنبر، مشک، وانیل و چوب سدر هستند. تلخی نت چوبی که در پس زمینه رایحه عطر همراه می‌شود، شیرینی بیش از حد عطر را معتدل‌تر کرده و حس جدیت و استقلال زنانه را در وجود شما زنده می‌کند تا به کمک آن قدرت ابراز وجود به اطرافیان‌تان را داشته باشید.
            </p>
        </div>
    )
}
